"Space" = "วรรค";
"Use old shortcut" = "ใช้คีย์ลัดเดิม";
"Type shortcut" = "พิมพ์คีย์ลัด";
"Click to record shortcut" = "คลิกเพื่อกำหนดคีย์ลัด";
"Pad %@" = "ย้ำ %@";
"The key combination \"%@\" can't be used." = "ใช้คีย์ลัด \"%@\" ไม่ได้";
"The key combination \"%@\" can't be used because %@." = "ใช้คีย์ลัด \"%@\" ไม่ได้ เพราะ %@";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "ใช้คีย์ลัด \"%@\" ไม่ได้ เพราะมันถูกใช้โดยตัวเลือกเมนู \"%@\" แล้ว";
"Command-" = "Command -";
"Option-" = "Option -";
"Shift-" = "Shift -";
"Control-" = "Control -";
